docs/libroPalacio.html
<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Cinco libros para entender el Holocausto del Palacio de Justicia</title>
<meta name="author" content="Juan E. Gómez-Morantes" />
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" href="https://cdn.simplecss.org/simple.min.css" />
</head>
<body>
<div id="org-div-home-and-up">
 <a accesskey="h" href=""> UP </a>
 |
 <a accesskey="H" href="index.html"> HOME </a>
</div><div id="content" class="content">
<header>
<h1 class="title">Cinco libros para entender el Holocausto del Palacio de Justicia</h1>
</header><p>
Hay muchas fechas que &laquo;han partido en dos&raquo; la historia de Colombia, pero pocas han sido capaz de retratar la historia reciente de Colombia de una forma tan cruda y espectacular como el 6 de noviembre de 1985, cuando el M-19 se tomó el Palacio de Justicia, y el estado colombiano lo retomó a, literalmente, sangre y fuego.
</p>

<p>
Este artículo presenta cinco libros centrados en diferentes aspectos de este evento y un breve comentario sobre cada uno de ellos. 
</p>

<div id="outline-container-orgcbe26aa" class="outline-2">
<h2 id="orgcbe26aa">Carrigan, Ana (2009). El Palacio de Justicia: Una Trajedia Colombiana. Bogotá, Colombia: Ícono.</h2>
<div class="outline-text-2" id="text-orgcbe26aa">
<p>
Es uno de los primeros y más importantes libros sobre el tema. Publicado originalmente en inglés en 1993, no fue traducido al español ni publicado en Colombia hasta el 2009 por la editorial Ícono. Tiene un relato detallado de los hechos tal y como se conocían en 1993, y la edición de Ícono tiene una introducción y un epílogo actualizados al 2009.
</p>

<p>
Es, sin duda, el mejor punto de partida para los que estén interesados en conocer un poco más sobre este trágico evento.
</p>
</div>
</div>

<div id="outline-container-org2167151" class="outline-2">
<h2 id="org2167151">Castro Caycedo, Germán (2008). El palacio sin máscara. Planeta.</h2>
<div class="outline-text-2" id="text-org2167151">
<p>
Es un libro de testimonios y citas que relata en primera persona los hechos ocurridos durante la toma y retoma del palacio. En adición, muchas mucho de cómo se desarrollaron (o no) las investigaciones periodísticas y judiciales al rededor del Holocausto del Palacio.
</p>

<p>
Si bien el no aporta MUCHOS elementos nuevos (aunque sí los tiene) más allá de los ya encontrados en el libro de Carrigan, sí lo muestra de forma mucho más cruda y personal ya que contiene testimonios y declaraciones de personas involucradas directamente.
</p>
</div>
</div>

<div id="outline-container-org8f5681e" class="outline-2">
<h2 id="org8f5681e">Gómez Gallego, J. A., Herrera Vergara, J. R., &amp; Pinilla Pinilla, N. (2010). Informe final de la comisión de la verdad sobre los hechos del palacio de justicia. : Editiroial Universidad del Rosario.</h2>
<div class="outline-text-2" id="text-org8f5681e">
<p>
Al ser el informe final de la Comisión de la Verdad que, de manera independiente al Gobierno, investigó estos hechos, es el documento más completo y estricto en la forma en la que narra los hechos del Palacio. Contiene información de contexto histórico importante para entender los antecedentes de la toma del palacio y para explicar la exagerada reacción de las fuerzas armadas colombianas. En adición, contradice y esclarece algunos datos aportados en el libro de Carrigan, y lo hace con mayor sustento probatorio. 
</p>
</div>
</div>

<div id="outline-container-orgdcd782c" class="outline-2">
<h2 id="orgdcd782c">Behar, Olga (2021). Noches de humo: Los protagonistas de la toma del Palacio de Justicia. Ícono.</h2>
<div class="outline-text-2" id="text-orgdcd782c">
<p>
Es el más distinto de los libros de esta lista. Contrario a los demás, no se centra tanto en los hechos de la toma sino que muestra el recuento de algunos de sus protagonistas. En particular, el testimonio de Clara Helena Enciso &#x2013;única sobreviviente del M19&#x2013; es novedoso. A partir de ese testimonio nos enteramos de cómo se planeó la toma desde el interior del M19, y cómo la vivieron los guerrilleros. 
</p>

<p>
Es un libro fundamental en este tema.
</p>
</div>
</div>

<div id="outline-container-orge1d2afb" class="outline-2">
<h2 id="orge1d2afb">Urán Bidegain, Helena (2023). Mi vida y el Palacio: 6 y 7 de noviembre de 1985. Maxi TusQuets.</h2>
<div class="outline-text-2" id="text-orge1d2afb">
<p>
Es el libro más actualizo de la lista. Si bien el hecho de estar escrito par la hija del magistrado auxiliar Carlos Horacio Uran&#x2013;que salió con vida del Palacio de la mano de dos soldados, pero que inexplicablemente reapareció dentro del palacio muerto por un tiro de gracia a quema ropas&#x2013;puede restarle neutralidad al relato, es importante recalcar que eso no es lo que pretende el libro. Es un libro crudo y desnudo en donde una víctima cuenta su historia.
</p>

<p>
En particular, este libro aporta elementos nuevos sobre los resultados de las investigaciones judiciales al respecto. Es una lectura fundamental sobre este tema.
</p>
</div>
</div>

<div id="outline-container-org816b4af" class="outline-2">
<h2 id="org816b4af">Cierre</h2>
<div class="outline-text-2" id="text-org816b4af">
<p>
Del Holocausto del Palacio se han escrito ríos de tinta y, a la fecha, es una historia todavía inconclusa porque no se han cerrado las investigaciones judiciales al respecto. También está pendiente el rendimiento de responsabilidades políticas a toda la cúpula del Ejecutivo que participaron, por acción o por omisión, de la barbarie de la retoma. Sin duda hay mucho más por escribir sobre este tema.
</p>

<p>
Sin embargo, acá presento 5 libros con diferentes enfoques que, en conjunto, dan un panorama redondo sobre aquel 6 de noviembre en donde brotó toda la pasión, ingenuidad, estupidez, y sevicia que nos caracteriza. 
</p>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="date">Fecha: 2023:12:29</p>
<p class="author">Autor: Juan E. Gómez-Morantes</p>
<p class="creator"><a href="https://www.gnu.org/software/emacs/">Emacs</a> 29.1 (<a href="https://orgmode.org">Org</a> mode 9.7-pre)</p>
</div>
</body>
</html>